export default {
  FIRST_SCREEN: {
    TITLE: 'Начни фокусироваться на том, что действительно важно.',
    DESCRIPTION: '!wrong Будущее здоровья на твоем запястье',
  },
  SECOND_SCREEN: {
    TITLE: 'Фоновое спокойствие',
    DESCRIPTION:
      'Специальная музыка поможет вам собрать свои мысли и успокоиться',
  },
  THIRD_SCREEN: {
    TITLE: 'Покоряй вершины вместе с друзьями',
    DESCRIPTION: 'Следите за успехами своих друзей или учитесь вместе',
  },
  NEXT_BUTTON: 'Далее',
  SKIP_BUTTON: 'Пропустить',
  START_BUTTON: 'Начать путешествие',
};
